/* Localized versions of Info.plist keys */

CFBundleName = "Spotlight";
NSHumanReadableCopyright = "Copyright 2009 Apple Inc.";
"com.apple.metadata-importer" = "Importador de Metadados do Spotlight";
